[
  "obsidian-auto-link-title",
  "editing-toolbar",
  "highlightr-plugin",
  "mermaid-tools",
  "webpage-html-export",
  "obsidian-excalidraw-plugin",
  "obsidian-completr",
  "obsidian-footnotes",
  "homepage",
  "obsidian-paste-image-rename",
  "obsidian-style-settings",
  "tag-wrangler",
  "oz-clear-unused-images",
  "callout-manager",
  "supercharged-links-obsidian",
  "obsidian-zotero-desktop-connector",
  "templater-obsidian"
]